//
//  TestsView.swift
//  RoadLens
//
//  Created by alina on 08.06.2026.
//

import SwiftUI
import SwiftData

struct TestsView: View {
    let allSigns: [String] = [
        "Обмеження швидкості (20 км/год)", "Обмеження швидкості (30 км/год)", "Обмеження швидкості (50 км/год)",
        "Обмеження швидкості (60 км/год)", "Обмеження швидкості (70 км/год)", "Обмеження швидкості (80 км/год)",
        "Кінець обмеження швидкості (80 км/год)", "Обмеження швидкості (100 км/год)", "Обмеження швидкості (120 км/год)",
        "Обгін заборонено", "Обгін заборонено для вантажівок", "Пріоритет на наступному перехресті",
        "Головна дорога", "Поступіться дорогою", "Стоп", "Рух заборонено", "Вантажівки заборонено", "Вʼїзд заборонено",
        "Загальна небезпека", "Небезпечний поворот ліворуч", "Небезпечний поворот праворуч", "Подвійний поворот",
        "Нерівна дорога", "Слизька дорога", "Звуження дороги праворуч", "Дорожні роботи", "Світлофор",
        "Пішоходи", "Діти", "Велосипедисти", "Ожеледиця / сніг", "Дикі тварини", "Кінець усіх обмежень",
        "Поворот праворуч", "Поворот ліворуч", "Прямо", "Прямо або праворуч", "Прямо або ліворуч",
        "Тримайтеся праворуч", "Тримайтеся ліворуч", "Круговий рух", "Кінець заборони обгону",
        "Кінець заборони обгону для вантажівок"
    ]

    var uniqueTopics: [String] {
        return allSigns.sorted()
    }
    
    var body: some View {
        NavigationStack {
            List {
                ForEach(uniqueTopics, id: \.self) { topic in
                    NavigationLink(destination: TestSessionView(topic: topic)) {
                        HStack {
                            Text(topic)
                                .font(.body)
                        }
                        .padding(.vertical, 8)
                    }
                }
            }
            .listStyle(.plain)
            .navigationTitle("Всі теми")
        }
    }
}

#Preview {
    TestsView()
}
